const help = (prefix) => {
	return `❉──────────❉



HIRO 🤨



❉──────────❉

 OLHE OS COMANDOS ABAIXO



╔═══════════════
║ Wa.me//+5513991322993
╠═══════════════
║│➸ _*.sticker ou stiker*_
║│➸ _*.gtts + texto*_
║│➸ _*.toimg*_
║│➸ _*.sticker nobg*_
║│➸ _*.tsticker*_
║│➸ _*.meme*_
║│➸ _*.tp {off}*_
║│➸ _*.ep*_
║│➸ _*.tanta {off}*_
║│➸ _*.loli*_
║│➸ _*.url2img*_
║│➸ _*.simi*_
║│➸ _*.ocr*_
║│➸ _*.wait*_
║│➸ _*.setprefix*_
║│➸ _*.MP3 {novo}*_
║│➸ _*.dono*_
❉ *COMANDOS DE GRUPOS* ❉
║│➸ _*.add {off}*_
║│➸ _*.kick*_
║│➸ _*.promote*_
║│➸ _*.demote*_
║│➸ _*.linkgroup*_
║│➸ _*.leave*_
║│➸ _*.tagall*_
║│➸ _*.simih*_
║│➸ _*próxima atualização*_
║│➸ _*
║│➸ _*
║│➸ _*
║│➸ _*
║│➸ _*
║│➸ _*
║│➸ _*
╠════════════════
║ HIRO🌘 DOMINA 😎🤙
╚════════════════`
}

exports.help = help
